<template>
  
  <div>
    <Navbar :bg-image="img" title="Профилактические мероприятии" sub-title="по предупреждению возникновения пожара"  />    
  <div class="container pt-25">
      <section class="section">
          <div class="content">
              <div class="columns is-centered">
                  <div class="column is-full">
                    <h2>
                        Профилактические мероприятии по предупреждению возникновения пожара в квартире
                    </h2>
                    <ul>

                        <li>Не храните в доме бензин, керосин, легковоспламеняющиеся жидкости.</li>
                        <p>         </p>
                        <li>Приобретите хотя бы один огнетушитель.</li>
                        <p> </p>
                        <li>Не оставляйте без присмотра включенные электрические и газовые плиты, чайники, утюги, приёмники, телевизоры, обогреватели.</li>
                        <p> </p>
                        <li>Следите за исправностью электропроводки, розеток.</li>
                        <p> </p>
                        <li>Не включайте в одну розетку несколько бытовых электрических приборов (особенно большой мощности).</li>
                        <p> </p>
                        <li>Не разогревайте на открытом огне краски, лаки и т. п.</li>
                    </ul>
                    <hr align="left">
                    <h2>
                        <p> </p>
                        Действия при пожаре в квартире
                    </h2>
                    <ol>
                        <li>Сообщите о пожаре в пожарную охрану по телефонам «112», «01» (с сотового тел. 01*, 112).</li>
                        <p> </p>
                        <li>Если нет опасности поражения электротоком, приступайте к тушению пожара водой, или используйте плотную (мокрую ткань).</li>
                        <p> </p>
                        <li>При опасности поражения электротоком отключите электроэнергию.</li>
                        <p> </p>
                        <li>Горючие жидкости тушить водой нельзя (тушите песком, землёй, огнетушителем, если их нет, накройте плотной смоченной в воде тканью).</li>
                        <p> </p>
                        <li>При пожаре ни в коем случае не открывайте форточки и окна.</li>
                        <p> </p>
                        <li>Если вам не удаётся своими силами ликвидировать пожар, выйдите из квартиры, закрыв за собой дверь, и немедленно сообщите о пожаре соседям и жильцам выше-ниже находящихся квартир.</li>
                        <p> </p>
                        <li>Встретьте пожарных и проведите их к месту пожара.</li>
                        <p> </p>
                        <li>При высокой температуре, сильной задымлённости необходимо передвигаться ползком, так как температура у пола значительно ниже и больше кислорода.</li>
                        <p> </p>
                        <li>При невозможности эвакуироваться из квартиры через лестничную площадку, когда пути эвакуация отрезаны, необходимо выйти на балкон, закрыв за собою дверь, и звать на помощь прохожих.</li>

                    </ol>
                    <p> </p>
                    <hr align="left">
                    <h2>Действия при пожаре в здании</h2>

                    <ol>
                        <li>Определите для себя, выходить или не выходить наружу. Убедитесь, что за дверью нет пожара, приложив свою руку к двери или к металлической ручке. Если они горячие, то ни в коем случае не открывайте дверь.</li>
                        <p> </p>
                        <li>Не входите туда, где большая концентрация дыма и видимость менее 10 метров.</li>
                    </ol>
                    
                    <p><b>Если дым и пламя позволяют выйти из помещения (здания) наружу:</b></p>
                        <ol>
                        <li>Уходите скорее от огня, используя основные и запасные пути эвакуации.</li>
                        <p> </p>
                        <li>Отключите попутно электроэнергию.</li>
                        <p> </p>
                        <li>Идите к выходу на четвереньках, так как вредные продукты горения скапливаются на уровне нашего роста и выше, закрывая при этом рот и нос подручными средствами защиты.</li>
                        <p> </p>
                        <li>По пути за собой плотно закрывайте дверь.</li>
                        <p> </p>
                        <li>Покинув опасное помещение, не вздумайте возвращаться назад, сообщите о себе должностным лицам.</li>
                    </ol>
                    <p>Если дым и пламя в соседних помещениях не позволяет выйти наружу:</p>
                <ol>
                    <li>Не поддавайтесь панике.</li>
                        <p></p>		
                    <li>Накройтесь полностью мокрым покрывалом (тканью).</li>
                        <p></p>
                    <li>Проверьте существует ли возможность выйти на крышу или спуститься по пожарной лестнице.</li>
                        <p></p>
                    <li>Если возможности эвакуироваться нет, то для защиты от тепла и дыма необходимо надёжно загерметизировать своё помещение:</li>
                    <p></p>
                    <ul>
                        <li>плотно закройте входную дверь, заткните щели двери изнутри помещения, используя при этом любую ткань;</li>
                        <p></p>
                        <li>закройте окна, форточки, заткните вентиляционные отверстия;</li>
                        <p></p>
                        <li>если есть вода, постоянно смачивайте дверь, пол.</li>
                        <p></p>

                    </ul>
                    <li>Если помещение наполнилось дымом, передвигайтесь на четвереньках, прикрыв рот и нос влажной тряпкой (носовым платком, рукавом от рубашки), в сторону окна и находитесь возле окна и привлекайте к себе внимание людей на улице.</li>

                </ol>
                <p>Если у вас телефон, то обязательно позвоните «112», «01» (с сотового тел. 01*, 112) и сообщите, где вы находитесь. Ни в коем случае не открывайте и не разбивайте окна, так как нарушится герметичность вашего помещения, что приведёт к увеличению температуры и площади пожара.</p>

                <h2>Действия при пожаре в лесу</h2>
                <h3>Если пожар уже близко:</h3>
                <ul>
                    <li>Почувствовав запах дыма и приближение огня — определите направление его распространения. </li>
                    <p></p>
                    <li>Выберете безопасный маршрут выхода из леса в безопасное место.</li>
                    <p></p>
                    <li>Двигайтесь под прямым углом к направлению распространения лесного пожара.</li>
                    <p></p>
                    <li>Окунитесь в ближайший водоем или облейте себя запасом воды.</li>
                    <p></p>
                    <li>Накройте голову и верхнюю часть тела мокрой одеждой.</li>
                    <p></p>
                    <li>При сильном задымлении дышите через мокрую повязку.</li>
                    <p></p>
                    <li>Идите пригибаясь к земле.</li>
                    <p></p>
                    <p><i>Ищите возможность преодоления кромки пожара по дорогам, лесным ручьям, озерам.</i></p>
                </ul>
                <h2> Пожароопасный сезон в лесу нельзя:</h2>
                <p></p>
                <ul>
                    <li>разводить костры и пользоваться открытым огнем, выжигать траву под деревьями, на полянах, просеках, лугах;</li>
                    <p></p>
                    <li>поджигать и солому на полях расположенных близко к лесу;</li>
                    <p></p>
                    <li>оставлять на освещенных лесных полянах бутылки, банки и осколки стекла;</li>
                    <p></p>
                    <li>использовать автомобили с неисправной топливной системой;</li>
                    <p></p>
                    <li>оставлять промасленный или пропитанный топливом материал;</li>
                    <p></p>
                    <li>употреблять при охоте пыжи из легковоспламеняющихся или тлеющих материалов.</li>
                
                    
                </ul>
                  </div>
              </div>
          </div>
      </section>
  </div>    
  </div>
</template>
<script>
import Navbar from '../components/Navbar'
export default {
    data: () => ({
        img: 'https://media-public.canva.com/MADQ5N6mk8s/1/screen_2x.jpg'
    }),
    components: { Navbar }    
}
</script>
<style lang="scss" scoped>
</style>